[
  
  {
    "id": "2",
    "titulo": "Revista 60 años",
    "tema": "Celebrando 60 Años de Historia: La Revista del Colegio 8 de Noviembre",
    "resumen":"En el marco de un hito histórico para nuestra institución educativa, el Colegio de Bachillerato 8 de Noviembre celebra con orgullo sus 60 años de trayectoria. Como parte de esta celebración tan especial, nos complace presentarles la edición conmemorativa de nuestra revista digital.",
    "categoria": "Historia",
    "etiquetas": ["Historia Novembrina", "Aniversarios", "Revista"],
    "autores": [],
    "fecha inicio": "",
    "fecha publicacion": "25/03/2024",
    "descripcion": [
      {
        "subtitulo": "",
        "tipo":"parrafo",
        "contenido":"En el marco de un hito histórico para nuestra institución educativa, el Colegio de Bachillerato 8 de Noviembre celebra con orgullo sus 60 años de trayectoria. Como parte de esta celebración tan especial, nos complace presentarles la edición conmemorativa de nuestra revista digital. Esta publicación no solo rinde homenaje a seis décadas de aprendizaje, crecimiento y logros, sino que también refleja el espíritu de comunidad que ha sido fundamental en el desarrollo de nuestro colegio."
      },
      {
        "subtitulo": "La Historia del Colegio y sus Logros Actuales",
        "tipo":"parrafo",
        "contenido":"En las páginas de nuestra revista, podrás sumergirte en la fascinante historia de nuestra institución. Desde sus humildes comienzos hasta su posición actual como un bastión de educación de calidad, cada década se relata con detalle, mostrando los hitos y desafíos que han marcado nuestro camino.\n\nUn aspecto destacado de esta edición es el reconocimiento a nuestros ex alumnos y su impacto en la comunidad. A través de un emotivo artículo de opinión, celebramos los logros y contribuciones de aquellos que una vez llamaron a estas aulas su hogar. Desde destacados profesionales en el ámbito local hasta líderes a nivel nacional, nos enorgullece ver cómo los valores inculcados en el Colegio 8 de Noviembre continúan inspirando el cambio positivo en la sociedad."
      },
      {
        "subtitulo": "El Legado de los Novembrinos y el Arte de la Palabra",
        "tipo":"parrafo",
        "contenido":"En esta revista, tenemos el privilegio de contar con las reflexiones del Dr. Jorge Román Espinoza, un ex directivo cuyo liderazgo dejó una huella imborrable en nuestra comunidad educativa. A través de sus palabras, nos adentramos en la esencia misma de nuestra institución y recordamos la importancia de valores como la dedicación, el compromiso y la excelencia académica.\n\nNo podemos pasar por alto los logros alcanzados en los últimos cinco años por cada una de las áreas académicas de nuestro colegio. Desde innovadoras iniciativas en ciencia y tecnología hasta destacados logros en el ámbito cultural y deportivo, esta sección demuestra el compromiso continuo de nuestra comunidad educativa con la excelencia y el progreso.\n\nY qué sería una celebración sin poesía. En nuestra revista, hemos reservado un espacio especial para la expresión artística de nuestros estudiantes. A través de sus versos, nos invitan a reflexionar sobre la belleza del lenguaje y la profundidad de las emociones humanas, recordándonos que la educación no solo se trata de adquirir conocimientos, sino también de cultivar el alma."
      }
    ],
    "portada": "REVISTA 60 AÑOS_8NOV_Página_01.png",
    "fotografias": [],
    "videos": [],
    "documento": "REVISTA 60 AÑOS_8NOV.pdf",
    "recursos": [
      {
        "titulo": "Revista 60 años Colegio 8 de Noviembre",
        "ruta": "REVISTA 60 AÑOS_8NOV.pdf"
      }
    ],
    "anexos": []
  },
  {
    "id": "3",
    "titulo": "Analisis del libro Drácula de Bram Stoker",
    "tema": "Analisis del libro Drácula de Bram Stoker",
    "resumen":"'Drácula' es una obra que va más allá de una simple historia de terror. Bram Stoker utiliza el miedo como una herramienta para explorar temas más profundos, como la sexualidad reprimida, el miedo al Otro y la lucha entre la razón y la superstición.",
    "categoria": "Literatura",
    "etiquetas": ["Libro", "Análisis"],
    "autores": ["Juan Pablo Neyra"],
    "fecha inicio": "",
    "fecha publicacion": "23/03/2024",
    "descripcion": [
      {
        "subtitulo": "Introducción",
        "tipo": "parrafo",
        "contenido": "'Drácula' es una novela gótica escrita por el autor irlandés Bram Stoker y publicada por primera vez en 1897. Es considerada una de las obras más influyentes en el género del horror y ha dejado una huella perdurable en la cultura popular. La historia sigue la lucha entre el Conde Drácula, un vampiro inmortal, y un grupo de personajes que intentan detener sus malévolos planes. A través de su trama envolvente y sus temas profundos, 'Drácula' explora la tensión entre el bien y el mal, la sexualidad reprimida y la lucha por la supervivencia."
      },
      {
        "subtitulo": "Ilustración hecha con IA",
        "tipo": "imagen",
        "contenido": "Dracula_0.jpeg"
      },
      {
        "subtitulo": "Resumen",
        "tipo": "parrafo",
        "contenido": "La novela comienza con Jonathan Harker, un joven abogado inglés, viajando a Transilvania para cerrar un trato inmobiliario con el enigmático Conde Drácula. Durante su estancia en el castillo del conde, Harker descubre que su anfitrión es un vampiro sediento de sangre y se convierte en su prisionero. Mientras tanto, en Inglaterra, Lucy Westenra, amiga de Mina Murray (la prometida de Harker), comienza a enfermar misteriosamente después de recibir propuestas de matrimonio de tres pretendientes: Arthur Holmwood, Dr. John Seward y Quincey Morris."
      },
      { "subtitulo": "", "tipo": "imagen", "contenido": "Dracula_1.jpeg" },
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "La salud de Lucy continúa deteriorándose y los médicos no pueden determinar la causa de su enfermedad. Mina, preocupada por su amiga, se une a su prometido Jonathan Harker en Transilvania. Mientras tanto, Lucy es visitada por un misterioso barco fantasma que llega a la costa inglesa con su tripulación muerta y una gran cantidad de ratas. Después de que Lucy fallece, Van Helsing, un experto en enfermedades raras, llega a la conclusión de que ha sido víctima de un vampiro."
      },
      { "subtitulo": "", "tipo": "imagen", "contenido": "Dracula_2.jpg" },
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "Van Helsing y los demás hombres involucrados en el círculo social de Lucy descubren la verdadera naturaleza de su enfermedad y la transformación en un vampiro. Juntos, liderados por Van Helsing, deciden destruir a Drácula y salvar a Mina, quien ha sido marcada como la próxima víctima del conde.Mientras tanto, Drácula se dirige a Inglaterra para perseguir a Mina y desatar su malvado plan de convertirla en su compañera inmortal. El grupo de Van Helsing, armado con conocimientos sobre los vampiros y herramientas para luchar contra ellos, sigue el rastro de Drácula en un tenso juego del gato y el ratón."
      },
      { "subtitulo": "", "tipo": "imagen", "contenido": "Dracula_3.jpg" },
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "La trama se desarrolla a través de una serie de encuentros y confrontaciones entre el grupo de Van Helsing y Drácula, culminando en una batalla final en Transilvania, donde Drácula es finalmente destruido. Durante la confrontación, Drácula lucha contra ellos con todas sus fuerzas, pero el grupo de Van Helsing se muestra decidido a acabar con él y poner fin a su reinado de terror. Utilizan diferentes estrategias y armas, incluyendo estacas de madera y cuchillos, para atacar al vampiro. Además, Mina, que tiene una conexión psíquica con Drácula debido a una mordedura que recibió, también participa activamente en la lucha.Finalmente, Van Helsing y los demás logran incapacitar a Drácula lo suficiente como para clavar una estaca de madera en su corazón, un acto que, es lo que finalmente lo destruye."
      },
      { "subtitulo": "", "tipo": "imagen", "contenido": "Dracula_4.jpeg" },
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "Al final, Jonathan Harker y Mina Murray regresan a Inglaterra, casados y con la certeza de que han vencido al mal. Sin embargo, la experiencia ha dejado una marca indeleble en ellos, y saben que la lucha contra las fuerzas oscuras nunca termina completamente."
      },
      { "subtitulo": "", "tipo": "imagen", "contenido": "Dracula_5.jpg" },
      {
        "subtitulo": "Análisis",
        "tipo": "parrafo",
        "contenido": "'Drácula' es una obra que va más allá de una simple historia de terror. Bram Stoker utiliza el miedo como una herramienta para explorar temas más profundos, como la sexualidad reprimida, el miedo al Otro y la lucha entre la razón y la superstición. El personaje de Drácula encarna el mal en su forma más seductora, desafiando las normas sociales y morales de la época victoriana.\n\nLa estructura epistolar de la novela añade profundidad al relato, permitiendo al lector experimentar los eventos desde múltiples perspectivas y creando una sensación de inmediatez y realismo. Los personajes, especialmente Mina y Van Helsing, son complejos y multidimensionales, enfrentándose no solo a la amenaza física de Drácula, sino también a sus propios miedos y deseos más profundos."
      },
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "La ambientación en Transilvania y la descripción detallada de los paisajes y la arquitectura contribuyen a la atmósfera ominosa de la novela, sumergiendo al lector en un mundo donde el mal acecha en cada sombra."
      },
      {
        "subtitulo": "",
        "tipo": "cita",
        "contenido": [
          {"texto":"\"La historia de Drácula es un recordatorio de que, en la oscuridad más profunda, aún puede brillar la luz de la valentía y la esperanza.\" - Anne Rice","ruta":"https://es.wikipedia.org/wiki/Dr%C3%A1cula,_de_Bram_Stoker"}]
      },
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "Esta novela ha sido una fuente de inspiración inagotable para numerosas obras literarias que exploran temas similares de horror, vampiros y lucha entre el bien y el mal. Algunas novelas que han sido influenciadas por 'Drácula' son:"
      },
      {
        "subtitulo": "",
        "tipo": "lista",
        "formato": "ordenada",
        "contenido": [
          "<strong>\"Entrevista con el vampiro\"</strong> de Anne Rice: Publicada en 1976, esta novela es la primera de la serie \"Crónicas vampíricas\" de Rice y sigue la vida de un vampiro llamado Louis de Pointe du Lac, quien comparte su historia con un periodista. La obra de Rice revitalizó el género vampírico y estableció nuevos estándares para la narrativa de vampiros.",
          "<strong>\"Salem's Lot\"</strong> de Stephen King: Publicada en 1975, esta novela de King presenta a un escritor que regresa a su pueblo natal solo para descubrir que está siendo invadido por vampiros. La influencia de \"Drácula\" es evidente en la ambientación y la trama, así como en la exploración del miedo y la lucha contra el mal.",
          "<strong>\"Anno Dracula\"</strong> de Kim Newman: Esta novela, publicada en 1992, presenta un mundo alternativo en el que Drácula no fue derrotado y ahora gobierna sobre el Reino Unido. La historia combina elementos de terror, misterio y sátira, y presenta una amplia gama de personajes históricos y ficticios.",
          "<strong>\"Carmilla\"</strong> de Joseph Sheridan Le Fanu: Publicada en 1872, esta novela es una de las precursoras del género de vampiros y ha sido una influencia significativa en obras posteriores como \"Drácula\". La historia sigue la relación entre una joven llamada Laura y una misteriosa mujer llamada Carmilla, que resulta ser un vampiro.",
          "<strong>\"El guardián entre el centeno\"</strong> de J.D. Salinger: Aunque es una novela completamente diferente en tono y género, \"El guardián entre el centeno\", publicada en 1951, ha sido influida por la obra de Stoker en términos de exploración de temas como la lucha entre el bien y el mal, así como el aislamiento y la alienación."
        ]
      },
      {
        "subtitulo": "Reflexión",
        "tipo": "parrafo",
        "contenido": "'Drácula sigue siendo relevante en la actualidad debido a su exploración de temas universales como el miedo, la mortalidad y la lucha entre el bien y el mal. La figura del vampiro ha perdurado en la cultura popular, siendo reinterpretada una y otra vez en diversas formas de medios, desde películas hasta series de televisión y novelas contemporáneas.\n\nAdemás, la novela plantea cuestiones sobre la naturaleza humana y la sociedad que siguen siendo pertinentes en la actualidad. La idea de la dualidad entre la luz y la oscuridad, la civilización y la barbarie, resuena en un mundo donde la línea entre el bien y el mal a menudo parece difuminarse.\n\nEn última instancia, 'Drácula' perdura como una obra maestra del género del horror, no solo por su capacidad para asustar, sino también por su exploración de temas profundos que continúan fascinando a los lectores a lo largo del tiempo."
      },
      {
        "subtitulo": "Tabla",
        "tipo": "tabla",
        "contenido": [
          {
            "Novela": "Entrevista con el vampiro",
            "Autor": "Anne Rice",
            "Publicación": "1976"
          },
          {
            "Novela": "Salem's Lot",
            "Autor": "Stephen King",
            "Publicación": "1975"
          },
          {
            "Novela": "Anno Dracula",
            "Autor": "Kim Newman",
            "Publicación": "1992"
          },
          {
            "Novela": "Carmilla",
            "Autor": "Joseph Sheridan Le Fanu",
            "Publicación": "1872"
          },
          {
            "Novela": "El guardián entre el centeno",
            "Autor": "J.D. Salinger",
            "Publicación": "1951"
          }
        ]
      }
    ],
    "portada": "Dracula.jpg",
    "fotografias": [
      {
        "tipo": "galeria",
        "imagenes": [
          { "titulo": "", "ruta": "Dracula_0.jpeg" },
          { "titulo": "", "ruta": "Dracula_1.jpeg" },
          { "titulo": "", "ruta": "Dracula_2.jpg" },
          { "titulo": "", "ruta": "Dracula_3.jpg" },
          { "titulo": "", "ruta": "Dracula_4.jpeg" },
          { "titulo": "", "ruta": "Dracula_5.jpg" },
          { "titulo": "", "ruta": "Dracula_6.jpg" },
          { "titulo": "", "ruta": "Dracula_7.jpg" },
          { "titulo": "", "ruta": "Dracula_8.jpg" },
          { "titulo": "", "ruta": "Dracula_9.jpg" }
        ]
      }
    ],
    "videos": [
      {
        "fuente":"youtube",
        "titulo": "Drácula : La Historia en 1 Video",
        "ruta": "https://www.youtube.com/embed/dq5qR_u3_Ek"
      }
    ],
    "documento": "",
    "recursos": [
      {
        "titulo": "Abraham Stoker - Drácula",
        "ruta": "Abraham Stoker - Drácula .pdf"
      }
    ],
    "anexos": [
      {
        "titulo": "Abraham Stoker - Drácula",
        "ruta": "https://es.wikipedia.org/wiki/Anne_Rice"
      }
    ]
  },
  {
    "id": "4",
    "titulo": "Analisis del libro Drácula de Bram Stoker",
    "tema": "Analisis del libro Drácula de Bram Stoker",
    "resumen":"Un test de formatos alternativos para elementos del blog",
    "categoria": "Literatura",
    "etiquetas": ["Libro", "Análisis"],
    "autores": ["Juan Pablo Neyra"],
    "fecha inicio": "",
    "fecha publicacion": "24/03/2024",
    "descripcion": [
      {
        "subtitulo": "Introducción",
        "tipo": "parrafo",
        "contenido": "'Drácula' es una novela gótica escrita por el autor irlandés Bram Stoker y publicada por primera vez en 1897. Es considerada una de las obras más influyentes en el género del horror y ha dejado una huella perdurable en la cultura popular. La historia sigue la lucha entre el Conde Drácula, un vampiro inmortal, y un grupo de personajes que intentan detener sus malévolos planes. A través de su trama envolvente y sus temas profundos, 'Drácula' explora la tensión entre el bien y el mal, la sexualidad reprimida y la lucha por la supervivencia."
      },
      {
        "subtitulo": "Ilustración hecha con IA",
        "tipo": "imagen",
        "contenido": "Dracula_0.jpeg"
      },
      {
        "subtitulo": "Resumen",
        "tipo": "parrafo",
        "contenido": "La novela comienza con Jonathan Harker, un joven abogado inglés, viajando a Transilvania para cerrar un trato inmobiliario con el enigmático Conde Drácula. Durante su estancia en el castillo del conde, Harker descubre que su anfitrión es un vampiro sediento de sangre y se convierte en su prisionero. Mientras tanto, en Inglaterra, Lucy Westenra, amiga de Mina Murray (la prometida de Harker), comienza a enfermar misteriosamente después de recibir propuestas de matrimonio de tres pretendientes: Arthur Holmwood, Dr. John Seward y Quincey Morris."
      },
      { "subtitulo": "", "tipo": "imagen", "contenido": "Dracula_1.jpeg" },
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "La salud de Lucy continúa deteriorándose y los médicos no pueden determinar la causa de su enfermedad. Mina, preocupada por su amiga, se une a su prometido Jonathan Harker en Transilvania. Mientras tanto, Lucy es visitada por un misterioso barco fantasma que llega a la costa inglesa con su tripulación muerta y una gran cantidad de ratas. Después de que Lucy fallece, Van Helsing, un experto en enfermedades raras, llega a la conclusión de que ha sido víctima de un vampiro."
      },
      { "subtitulo": "", "tipo": "imagen", "contenido": "Dracula_2.jpg" },
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "Van Helsing y los demás hombres involucrados en el círculo social de Lucy descubren la verdadera naturaleza de su enfermedad y la transformación en un vampiro. Juntos, liderados por Van Helsing, deciden destruir a Drácula y salvar a Mina, quien ha sido marcada como la próxima víctima del conde.Mientras tanto, Drácula se dirige a Inglaterra para perseguir a Mina y desatar su malvado plan de convertirla en su compañera inmortal. El grupo de Van Helsing, armado con conocimientos sobre los vampiros y herramientas para luchar contra ellos, sigue el rastro de Drácula en un tenso juego del gato y el ratón."
      },
      { "subtitulo": "", "tipo": "imagen", "contenido": "Dracula_3.jpg" },
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "La trama se desarrolla a través de una serie de encuentros y confrontaciones entre el grupo de Van Helsing y Drácula, culminando en una batalla final en Transilvania, donde Drácula es finalmente destruido. Durante la confrontación, Drácula lucha contra ellos con todas sus fuerzas, pero el grupo de Van Helsing se muestra decidido a acabar con él y poner fin a su reinado de terror. Utilizan diferentes estrategias y armas, incluyendo estacas de madera y cuchillos, para atacar al vampiro. Además, Mina, que tiene una conexión psíquica con Drácula debido a una mordedura que recibió, también participa activamente en la lucha.Finalmente, Van Helsing y los demás logran incapacitar a Drácula lo suficiente como para clavar una estaca de madera en su corazón, un acto que, es lo que finalmente lo destruye."
      },
      { "subtitulo": "", "tipo": "imagen", "contenido": "Dracula_4.jpeg" },
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "Al final, Jonathan Harker y Mina Murray regresan a Inglaterra, casados y con la certeza de que han vencido al mal. Sin embargo, la experiencia ha dejado una marca indeleble en ellos, y saben que la lucha contra las fuerzas oscuras nunca termina completamente."
      },
      { "subtitulo": "", "tipo": "imagen", "contenido": "Dracula_5.jpg" },
      {
        "subtitulo": "Análisis",
        "tipo": "parrafo",
        "contenido": "'Drácula' es una obra que va más allá de una simple historia de terror. Bram Stoker utiliza el miedo como una herramienta para explorar temas más profundos, como la sexualidad reprimida, el miedo al Otro y la lucha entre la razón y la superstición. El personaje de Drácula encarna el mal en su forma más seductora, desafiando las normas sociales y morales de la época victoriana.\n\nLa estructura epistolar de la novela añade profundidad al relato, permitiendo al lector experimentar los eventos desde múltiples perspectivas y creando una sensación de inmediatez y realismo. Los personajes, especialmente Mina y Van Helsing, son complejos y multidimensionales, enfrentándose no solo a la amenaza física de Drácula, sino también a sus propios miedos y deseos más profundos."
      },
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "La ambientación en Transilvania y la descripción detallada de los paisajes y la arquitectura contribuyen a la atmósfera ominosa de la novela, sumergiendo al lector en un mundo donde el mal acecha en cada sombra."
      },
      {
        "subtitulo": "",
        "tipo": "cita",
        "contenido": [
          {"texto":"\"La historia de Drácula es un recordatorio de que, en la oscuridad más profunda, aún puede brillar la luz de la valentía y la esperanza.\" - Anne Rice","ruta":"https://es.wikipedia.org/wiki/Dr%C3%A1cula,_de_Bram_Stoker"}]
      },
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "Esta novela ha sido una fuente de inspiración inagotable para numerosas obras literarias que exploran temas similares de horror, vampiros y lucha entre el bien y el mal. Algunas novelas que han sido influenciadas por 'Drácula' son:"
      },
      {
        "subtitulo": "",
        "tipo": "lista",
        "formato": "ordenada",
        "contenido": [
          "<strong>\"Entrevista con el vampiro\"</strong> de Anne Rice: Publicada en 1976, esta novela es la primera de la serie \"Crónicas vampíricas\" de Rice y sigue la vida de un vampiro llamado Louis de Pointe du Lac, quien comparte su historia con un periodista. La obra de Rice revitalizó el género vampírico y estableció nuevos estándares para la narrativa de vampiros.",
          "<strong>\"Salem's Lot\"</strong> de Stephen King: Publicada en 1975, esta novela de King presenta a un escritor que regresa a su pueblo natal solo para descubrir que está siendo invadido por vampiros. La influencia de \"Drácula\" es evidente en la ambientación y la trama, así como en la exploración del miedo y la lucha contra el mal.",
          "<strong>\"Anno Dracula\"</strong> de Kim Newman: Esta novela, publicada en 1992, presenta un mundo alternativo en el que Drácula no fue derrotado y ahora gobierna sobre el Reino Unido. La historia combina elementos de terror, misterio y sátira, y presenta una amplia gama de personajes históricos y ficticios.",
          "<strong>\"Carmilla\"</strong> de Joseph Sheridan Le Fanu: Publicada en 1872, esta novela es una de las precursoras del género de vampiros y ha sido una influencia significativa en obras posteriores como \"Drácula\". La historia sigue la relación entre una joven llamada Laura y una misteriosa mujer llamada Carmilla, que resulta ser un vampiro.",
          "<strong>\"El guardián entre el centeno\"</strong> de J.D. Salinger: Aunque es una novela completamente diferente en tono y género, \"El guardián entre el centeno\", publicada en 1951, ha sido influida por la obra de Stoker en términos de exploración de temas como la lucha entre el bien y el mal, así como el aislamiento y la alienación."
        ]
      },
      {
        "subtitulo": "Reflexión",
        "tipo": "parrafo",
        "contenido": "'Drácula sigue siendo relevante en la actualidad debido a su exploración de temas universales como el miedo, la mortalidad y la lucha entre el bien y el mal. La figura del vampiro ha perdurado en la cultura popular, siendo reinterpretada una y otra vez en diversas formas de medios, desde películas hasta series de televisión y novelas contemporáneas.\n\nAdemás, la novela plantea cuestiones sobre la naturaleza humana y la sociedad que siguen siendo pertinentes en la actualidad. La idea de la dualidad entre la luz y la oscuridad, la civilización y la barbarie, resuena en un mundo donde la línea entre el bien y el mal a menudo parece difuminarse.\n\nEn última instancia, 'Drácula' perdura como una obra maestra del género del horror, no solo por su capacidad para asustar, sino también por su exploración de temas profundos que continúan fascinando a los lectores a lo largo del tiempo."
      },
      {
        "subtitulo": "Tabla",
        "tipo": "tabla",
        "contenido": [
          {
            "Novela": "Entrevista con el vampiro",
            "Autor": "Anne Rice",
            "Publicación": "1976"
          },
          {
            "Novela": "Salem's Lot",
            "Autor": "Stephen King",
            "Publicación": "1975"
          },
          {
            "Novela": "Anno Dracula",
            "Autor": "Kim Newman",
            "Publicación": "1992"
          },
          {
            "Novela": "Carmilla",
            "Autor": "Joseph Sheridan Le Fanu",
            "Publicación": "1872"
          },
          {
            "Novela": "El guardián entre el centeno",
            "Autor": "J.D. Salinger",
            "Publicación": "1951"
          }
        ]
      }
    ],
    "portada": "Dracula.jpg",
    "fotografias": [
      {
        "tipo": "cascada",
        "imagenes": [
          { "titulo": "Ilustración 1", "ruta": "Dracula_0.jpeg" },
          { "titulo": "Ilustración 2", "ruta": "Dracula_1.jpeg" },
          { "titulo": "Ilustración 3", "ruta": "Dracula_2.jpg" },
          { "titulo": "Ilustración 4", "ruta": "Dracula_3.jpg" },
          { "titulo": "Ilustración 5", "ruta": "Dracula_4.jpeg" },
          { "titulo": "Ilustración 6", "ruta": "Dracula_5.jpg" },
          { "titulo": "Ilustración 7", "ruta": "Dracula_6.jpg" },
          { "titulo": "Ilustración 8", "ruta": "Dracula_7.jpg" },
          { "titulo": "Ilustración 9", "ruta": "Dracula_8.jpg" },
          { "titulo": "Ilustración 10", "ruta": "Dracula_9.jpg" }
        ]
      }
    ],
    "videos": [
      {
        "fuente":"facebook",
        "titulo": "Existió Realmente Dracula?!?! - La Terrorífica Historia de Vlad Dracul",
        "ruta": "https://www.facebook.com/HypnosMorfeoPaginaoficial/videos/399193480906020"
      },
      {
        "fuente":"youtube",
        "titulo": "Drácula : La Historia en 1 Video",
        "ruta": "https://www.youtube.com/embed/dq5qR_u3_Ek"
      }
    ],
    "documento": "Abraham Stoker - Drácula .pdf",
    "recursos": [
      {
        "titulo": "Abraham Stoker - Drácula",
        "ruta": "Abraham Stoker - Drácula .pdf"
      }
    ],
    "anexos": [
      {
        "titulo": "Abraham Stoker - Drácula",
        "ruta": "https://es.wikipedia.org/wiki/Anne_Rice"
      }
    ]
  },
  {
    "id": "5",
    "titulo": "Somos los mejores - Will Torres",
    "tema": "Somos los mejores",
    "resumen":"Los juegos populares y tradicionales de la infancia de los pueblos hispánicos los estrenamos nosotros, los de la verdadera y única generación de viejos, sí, de viejos, no de tercera, cuarta ni quinta edad, sino sencilla y orgullosamente viejos, como lo fueron Moisés, Sócrates, Platón y Aristóteles además de Einstein, Goethe, Papà Noel y Matusalén, como capitán. ",
    "categoria": "Cultura",
    "etiquetas": ["Relatos de Mushinga","Tradiciones"],
    "autores": ["Wil Torres"],
    "fecha inicio": "",
    "fecha publicacion": "30/03/2019",
    "descripcion": [
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "Los de las décadas de 1970 o 1980 son jóvenes para nosotros los de los años 40 o 50.\n\nLos juegos populares y tradicionales de la infancia de los pueblos hispánicos los estrenamos nosotros, los de la verdadera y única generación de viejos, sí, de viejos, no de tercera, cuarta ni quinta edad, sino sencilla y orgullosamente viejos, como lo fueron Moisés, Sócrates, Platón y Aristóteles además de Einstein, Goethe, Papá Noel y Matusalén, como capitán. \n\nLos de esta edad tuvimos una niñez increíble, feliz, junto a los demás seres vivos y a la naturaleza, aprendiendo a disfrutarla, cuidarla y respetarla, en contacto directo con ella, al aire libre, pero libres de la depresión, la obesidad, la fatiga crónica, el estrés de moda en la actualidad causados por falta de esa energizante vitamina de la que gozamos en nuestra infancia, la llamada vitamina N, muy escasa en estos tiempos como un trastorno por déficit de naturaleza.\n\nLas visitas a las moliendas para servirnos el guarapo, el dulce antes de ser panela, la cachaza, para pisar los volcanes de ceniza, ayudar a atizar el fogón con el bagazo, girar detrás de los machos alrededor del trapiche y al regreso a casa llevar unas dulces y suaves cañas de castilla, son buenos ejemplos.\n\nSomos los escogidos porque fuimos los primeros en disfrutar los mejores juegos y porque hemos crecido y formado nuestra personalidad mediante estas distracciones infantiles en las que aplicamos todas las energías sobrantes que eran más que suficientes sin llegar al cansancio ni a la saturación. El juego era nuestra profesión, la profesión de los niños era el juego.\n\nLibrando así las energías sobrantes con el juego, crecimos y nos preparamos para la vida adulta en el campo físico, en los valores intelectuales, culturales, morales, sociales y sicológicos siempre en contacto con el escenario de la naturaleza y el sentido de la solidaridad.\n\nDe los juegos populares pasajeros, realizados en algún momento histórico y concreto, junto a los denominados tradicionales que han sobrevivido hasta nuestros días, podríamos enumerar una gran cantidad de nuestra maravillosa época, que hace que seamos los mejores,\n\nEstos juegos populares pasajeros y tradicionales que han perdurado, de los que recordamos de nuestro medio, el pueblo de Piñas, provincia de El Oro, Ecuador, tenemos:"
      },
      {
        "subtitulo": "",
        "tipo": "lista",
        "formato": "",
        "contenido": ["Las ruedas de molino (construidas bajo los aguaceros en las épocas de lluvia en las calles de tierra. Se hacían acequias o canales para transportar la corriente de agua, cuya caída era el motor que le daba el movimiento giratorio)","Los telegramas de las cometas, los trompos (sedita, dormilones y racheros, el rompe y raja, la firma), el tometires, el chivo en casa, la yuca, los colores, las ollitas, la jerigonza, las ruedas de llanta y de alambre, la pica, la sierra, el caracol, el baño bajo el chorro del tejado de las casas, el juego de pelota con las vejigas de vaca en las calles de tierra, la polla con las bolas, checos, achiras y mullos, el boxeo con guantes de trapo, la tumbada, el te lo vi, las escondidas, las bodas, los billusos, los torneos de cintas en bicicleta, las tablas de rodar, etc."]
      }
    ],
    "portada": "Somos los mejores.jpg",
    "fotografias": "",
    "videos": "",
    "documentos":"",
    "recursos": "",
    "anexos": [{ "titulo": "Blog relatos de Mushinga", "ruta": "https://relatosdemushinga.blogspot.com/2019/03/somos-los-mejores.html?view=mosaic" }]
  },
  {
    "id": "6",
    "titulo": "Recordando mis tiempos de chiclero - Will Torres",
    "tema": "Recordando mis tiempos de chiclero",
    "resumen":"Recordando mis tiempos de \"chiclero\" en los primeros cines de Piñas y en el coliseo.\nChicleros famosos en el teatro Bolívar fueron Tuco Cabrera y Marco Zambrano. Conmigo fuimos tres. Así que, no teníamos mucha competencia. ",
    "categoria": "Cultura",
    "etiquetas": ["Relatos de Mushinga","Anécdotas","Tradiciones"],
    "autores": ["Wil Torres"],
    "fecha inicio": "",
    "fecha publicacion": "16/02/2023",
    "descripcion": [
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "Recordando mis tiempos de \"chiclero\" en los primeros cines de Piñas y en el coliseo. \n\nChicleros famosos en el teatro Bolívar fueron Tuco Cabrera y Marco Zambrano. Conmigo fuimos tres. Así que, no teníamos mucha competencia. \n\nAl grito de ¡chicles cigarrillos caramelos lechemiel mentas, deliciaaaas! anunciábamos la venta de estos artículos pequeños y baratos a los cinéfilos que eran nuestros conocidos y generosos clientes...\n\nPoco a poco voy acordándome con nostalgia de estas lindas cosas: En una noche deportiva en el coliseo viejo, vendí todo el pequeño charol, que me llenó el bolsillo de plata con la emocionante e increíble suma de 80 sucres.\n\nNi siquiera había terminado el partido de básquet y ya se me agotaron las 12 cajetillas de cigarrillo, la libra de caramelos variados, la cajita de cien chiclets Adams y las tres cajas de fósforos \"El Gallo\" palo por palo gastados en encender los tabacos al numeroso público entre caballeros y damitas que también echaban humo...\n\nLos cigarrillos se vendían por unidades. Era muy raro vender una cajetilla entera. El que la compraba era realmente un millonario. \n\n...Hay mucho más que contar. \n\nEs cosa de tener un tiempo desocupado, nada más, para hacerlo. Quiero acotar algo. En ese tiempo no había fiados. Todos tenían en el bolsillo por lo menos una peseta para un cigarrillo o unos caramelos. así que, nadie me quedó debiendo nada. Suerte.\n\nSe me escapaba algo que parece un chiste. Cierta noche en el teatro Bolívar me había quedado dormido con el charol de chicles. Después, cerca de llegar caminando a la casa con mi colega Marco Zambrano que era vecino, me desperté sorprendido y comienzo a preguntarle por mi charol. Marco lo tenía escondido detrás de él. Chuta, me había levantado sonámbulo del teatro. Qué cosas. \n\nY yo que creía que les había contado todo."
      }
    ],
    "portada": "RECORDANDO MIS TIEMPOS DE CHICLERO.jpg",
    "fotografias": "",
    "videos": "",
    "documentos":"",
    "recursos": "",
    "anexos": [{ "titulo": "Blog relatos de Mushinga", "ruta": "https://relatosdemushinga.blogspot.com/2023/02/recordando-mis-tiempos-de-chiclero.html?view=mosaic" }]
  },
  {
    "id": "7",
    "titulo": "Recordando mis tiempos de lustrador - Wil Torres",
    "tema": "Recordando mis tiempos de lustrador",
    "resumen":"Hace varios años ya subí una fotografía con la que recordaba uno de mis primeros oficios juveniles, el de chiclero. ",
    "categoria": "Cultura",
    "etiquetas": ["Relatos de Mushinga","Anécdotas","Cultura", "Tradiciones","Costumbres"],
    "autores": ["Wil Torres"],
    "fecha inicio": "",
    "fecha publicacion": "16/02/2023",
    "descripcion": [
      {
        "subtitulo": "",
        "tipo": "cita",
        "contenido": [{"texto":"Hace varios años ya subí una fotografía con la que recordaba uno de mis primeros oficios juveniles, el de chiclero.","ruta":""}]
      },
      {
        "subtitulo":"",
        "tipo":"parrafo",
        "contenido":"Las presentes imágenes tienen que ver con otro de mis oficios, pero infantiles. Éramos contados con los dedos de una sola mano, de edad escolar, cuando no se prohibía a los papás que manden a trabajar a sus hijos, como sucede con las modernas leyes de ahora. Al contrario, nos enseñaban, nos aconsejaban y nos decían que el trabajo era bueno y necesario a cualquier edad, y si era desde niño lustrador, mejor, para después de varios lustros llegar a ser adultos y ciudadanos preparados para la vida.\n\nLos trabajos como el de lustrador de zapatos nos hacía sentir felices. Como niños pobres pero contentos, ajustábamos los reales y sucres para comprarnos un par de zapatos que los zapateros tradicionales los confeccionaban a la medida. A veces los estrenábamos, con el consabido bautizo de los amigos, junto con la camisa de perlón y el pantalón de dril o dacrón en las fiestas de septiembre de Piñas.\n\nLustradores nos llamábamos y nos llamaban. Este oficio era más importante y fructífero que el que desempeñábamos en la escuela, por el que nos llamábamos y nos llamaban alfeñiqueros, con el producto que vendíamos y nos compraban solamente los compañeritos de escuela, que eran los alfeñiques de dos calidades: de panela y de azúcar. Los de panela costaban un medio y los de azúcar un real porque el azúcar era más caro, claro. La lustrada de zapatos tenía dos precios: de adulto, in cluidos los de caña, cuatro reales, y de niño solamente tres reales.\n\nBueno, dejando la emoción dulce de la escuela, continuemos con el oficio de lustrador, que resultaba más ganancioso o ganarifo, como decíamos los niños de ese entonces. Como los ciudadanos de Piñas no eran en gran cantidad, nos peleábamos los clientes, y el más avispado sacaba ventaja."
      },
      {
        "subtitulo": "",
        "tipo": "cita",
        "contenido": [{"texto":" -Él no tiene dos escobillas, tiene una sola escobilla. Yo tengo dos, una para zapatos negros y otra para cafes-\n\nle dijo mi colega de oficio al señor que estaba a punto de sentarse en mi banco… y me quitó el cliente dejándome sentado en mi banquita con el cajón abierto listo para iniciar mi primera lustrada del día.","ruta":""}]
      },
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "Algo parecido sucedía con la baserola, que había de dos colores: negra y cafe. Con la café abrillantábamos los zapatos de cualquier color, la baserola negra, en cambio, como que manchaba los zapatos cafes. Los más vivos sacaban pique mostrando a los clientes las dos cajitas para ganárselos. Habían hecho un gran esfuerzo para ajustar y comprar las dos clases de baserola, lujo que todos no podíamos darnos. Pero luego ya nos igualábamos para poder competir en iguales condiciones. Las escobillas también eran de importancia y pulían la suela hasta dejarla lista para pasarle el trapo que, caliente de tanto sobarle, le sacaba el máximo brillo como para que los clientes fueran, devotos y piqueteros, a la santa misa. Así nomás. \n\nCiertos niños usaban para lustrar unas franelas nuevitas y elegantes, eran franelas legítimas, no cualquier trapo como los de nosotros. Era de envidiar. Dejaban los zapatos tan brillantes cual espejitos, como me los dejó el lustrador profesional en la Plaza de Armas de Lima, Perú, donde me hice una especial y costosa lustrada internacional cuando viajamos en gira de grado de bachilleres, adonde, de ida fuimos en buses elegantísimos, y de regreso llegamos a Piñas en distintos camiones de carga en pleno invierno, que nos cogieron por pena a media noche en La Avanzada.\n\nYa me fui por otro lado otra vez. Es que la emoción me embarga y la nostalgia me gana. Les cuento también que la faena de lustrar la ejercíamos solamente los domingos y los días de fiesta. De lunes a viernes pasábamos ocupadísimos atendiendo clases tarde y mañana en la escuela. Como era costumbre, a misa, los ciudadanos iban elegantes, con su mejor postura o mudada, y los zapatos tenían que guardar relación.\n\nOtras ocasiones que ocupábamos la tinta comprada donde don Manuelú, por sobrecitos, para disolverla en el frasco de agua, eran cuando los adultos estrenaban su par de zapatos adquiridos en el almacén de don Luis Figueroa en la calle Sucre, que ofrecía artículos cuencanos.\n\nEran zapatos durísimos, de caña, no de caña dulce de azúcar, sino zapatos de otra caña, de caña alta, que cubría los tobillos hasta casi media canilla, y eran muy duros, de purita suela recién curtida, de su mismo color. Esto para dar al comprador la opción posterior de escoger el color de su preferencia. Y para esto iban adonde los lustradores. Se sentaban en el banco frente a nosotros y luego de escoger el color, nos ordenaban qué tinta usar. \n\nDe esta manera se quedaban para siempre con los zapatos ya sean negros o cafes. Esta decisión era trascendental. Luego de tomarla no podían dar pie atrás, ni zapato atrás. Una vez que les poníamos tinta negra, así quedaban para eternas pisadas, trotes y carreras. Si querían zapatos cafés, tenían que comprar otro par donde don Luis y sentarse de nuevo frente al lustrador para que los tiñera de este color.\n\nHermosos recuerdos de un pequeño lustrador, que se resiste a desaparecer. Sencillo, pintoresco o fachoso, con el cajón lleno de vida, lleno de tinta, trapos, escobillas y baserola, pero que resultan mucho más emocionantes que los recuerdos de un grande ilustrador… Creo yo."
      },
      {
        "subtitulo": "NOTA FINAL:",
        "tipo": "parrafo",
        "contenido": "No recuerdo mi primera lustrada ni la última, pero declaro y juro, sentado en mi antigua banquita, ante mi pequeño y desaparecido cajón de betunero y ante todos vosotros, que JAMÁS manché una media, ni dejé ninguna espuela a un cliente. ¡JAMÁS!\n-C O N T I N U A R Á… \n-¿Cuándo? \n-¡Quién sabe!"
      }
    ],
    "portada": "Recordando mis tiempos de lustrador.jpeg",
    "fotografias": "",
    "videos": "",
    "documentos":"",
    "recursos": "",
    "anexos": [{ "titulo": "Blog relatos de Mushinga", "ruta": "https://relatosdemushinga.blogspot.com/2023/02/recordando-mis-iempos-de-lustrador.html?view=mosaic" }]
  },
  {
    "id": "8",
    "titulo": "Mi libro preferido - Wil Torres",
    "tema": "Mi libro preferido",
    "resumen":"El texto es un elogio a \"La Amada Inmóvil\" de Amado Nervo, destacando su influencia en la vida del autor y resaltando aspectos como el romanticismo, la tragedia y la admiración por la muerte.",
    "categoria": "Literatura",
    "etiquetas": ["Relatos de Mushinga","Cultura","Poesía"],
    "autores": ["Wil Torres"],
    "fecha inicio": "",
    "fecha publicacion": "15/09/2023",
    "descripcion": [
      {
        "subtitulo": "",
        "tipo": "parrafo",
        "contenido": "Lo pensé en diciembre y lo escribo en enero.\n\nEl 10 de noviembre pasado se cumplían 100 años de la llegada de lo que quedaba de ese enorme poeta a su país natal donde fue recibido como a ningún hombre en la tierra. Lo pensé, pero tuve que esperar este  2020 para decir algo acerca de Amado Nervo cuya Amada Inmóvil junto a Werther son mis joyas románticas.\n\nLa obra del mexicano me ha encantado  de tal forma que llegué a leérsela a mi esposa recién casados sentado yo en una silla con ella junto a mí. Este librito de hace ya por lo menos 50 años lo conservo para mis nietos.\n\nAhora desde NJ me emociono al recordar este insigne poeta. Desde este maravilloso lugar, a pocos minutos de New York por donde tuvo que pasar en su último viaje hacia Suramérica a cumplir con la noble misión diplomática en Uruguay, Paraguay y Argentina  a donde su presidente Carranza lo enviaba como ministro plenipotenciario. Al no poder competir económicamente con el gran país del norte, intentó hacerlo  por lo menos, culturalmente, y mejorar la imagen de México ante el mundo. Leopoldo Lugones llega a decir que cuando los países no tienen mucho que ofrecer o intercambiar, sería excelente que al menos  envíen hombres de cultura.\n\nSu periplo iba a ser demasiado largo. De NY siguió a Inglaterra, pero al no encontrar barcos por   motivo de la Primera Guerra Mundial y la terrible gripe española, tuvo de continuar hacia Francia, desde donde partió vía Senegal, Brasil hasta su destino final, Argentina.\n\nCarranza no imaginó la fatídica mañana de Montevideo del 24 de mayo de ese 1919, donde su honorable diplomático  sucumbiría por leucemia. Uruguay decretó tres días de duelo con su bandera a media asta y declaró a Nervo como Príncipe de los poetas continentales.\n\nDías antes, en Argentina, habría escrito:"
      },
      {
        "subtitulo":"",
        "tipo":"cita",
        "contenido":[{"texto":"Bienvenida, Dios te manda,\nmostrándote mi guarida\noscura, te dijo: anda,\nsu corazón te demanda,\nbienvenida, bienvenida\nLargo fue el viaje, larga fue  la espera\nBogué mucho entre nubes y neblina\nMas, qué importa si te hallo entre la rivera\nde esta segunda patria la Argentina\ny eres tal vez el alma compañera\nque en tus límpidos ojos adivina\ntemblando de delicia mi alma entera.\n\nEn paz\nMuy cerca de mi ocaso, yo te bendigo, vida,\nporque nunca me diste ni esperanza fallida,\nni trabajos injustos, ni pena inmerecida;\nporque veo al final de mi rudo camino\nque yo fui el arquitecto de mi propio destino;\nque si extraje las mieles o la hiel de las cosas,\nfue porque en ellas puse hiel o mieles sabrosas:\ncuando planté rosales, coseché siempre rosas.\n\n...Cierto, a mis lozanías va a seguir el invierno:\n¡mas tú no me dijiste que mayo fuese eterno!\nHallé sin duda largas las noches de mis penas;\nmas no me prometiste tan sólo noches buenas;\ny en cambio tuve algunas santamente serenas...\n\nAmé, fui amado, el sol acarició mi faz.\n¡Vida, nada me debes! ¡Vida, estamos en paz!","ruta":""}]
      },
      {
        "subtitulo":"",
        "tipo":"parrafo",
        "contenido": "Su viaje de retorno al amado México duraría seis largos meses trasladado en un barco de guerra uruguayo y escoltado por una nave argentina, otra cubana y recibida por una mexicana para desembarcar el 10 de noviembre en Veracruz. Los funerales que duraron esos interminables meses fueron los más largos jamás vistos. Si calculamos los miles y miles de habitantes de la época de la capital mexicana, podríamos imaginar la enorme tercera parte de su población que asistió al entierro de sus despojos, algo que ningún poeta, emperador o rey del mundo lo haya tenido.\n\nRomanticismo a flor de piel. Su educación católica formó sus caracteres y, aunque tuvo  momentos de duda cristiana, le ayudó a soportar tanta tragedia amorosa. Sufran primero, luego escriban, decía Dostoievski, y el poeta mexicano siguió su certero dictamen.  Ana  Cecilia Luisa Dailliez su amada por 10 años que conoció en París, falleció de fiebre tifoidea en España. Tuvo remordimiento al pensar que pudo haber hecho algo más para salvarla, pero le dedicó su obra cumbre ¨La amada inmóvil¨, en cuyo final de Gratia plena dice: ..."
      },
      {
        "subtitulo":"",
        "tipo":"cita",
        "contenido":[{"texto":"Era llena de gracia como el Ave María\nQuien la vio no la pudo ya jamás olvidar\nY a la fuente de gracia donde procedía,\nse volvió,\nComo gota que se vuelve a la mar.","ruta":""}]
      },
      {
        "subtitulo":"",
        "tipo":"parrafo",
        "contenido":"\n\nAsí, uno de los más tratados temas de su poesía fue la muerte, Por eso, en unos versos de la obra citada dice estar enamorado de una muerta.\n\nAficionado a la astronomía, tuvo, igual que Poe, un telescopio propio. Conoció en París al poeta modernista como él, Rubén Darío, con quien compartió un departamento, pero trataba de alejarse un poco debido al alcoholismo del español. Su poesía Hermana agua fue inspirada al escuchar en su habitación la caída de unas gotas de agua sobre un techo de zinc. Sentía que el agua le hablaba. \n\nEntre los versos que yo había memorizado estaban:"
      },
      {
        "subtitulo":"",
        "tipo":"cita",
        "contenido":[{"texto":"Oh Amada mía, Amada mía\nAgonicé con tu agonía,\nCon tu muerte me morí\nDe tal manera te quería\nQue estar sin ti es estar sin mí.","ruta":""}]
      },{
        "subtitulo":"",
        "tipo":"parrafo",
        "contenido":"De ´Versos autobiográficos vale destacar:"
      },
      {
        "subtitulo":"",
        "tipo":"cita",
        "contenido":[{"texto":"\n...Pudiendo ser rico preferí ser poeta\ny después he sufrido como todos\n y  he amado,\nmucho,\nlo suficiente para ser perdonado.","ruta":""}]
      },
      {
        "subtitulo":"",
        "tipo":"parrafo",
        "contenido":"New Jersey 2020"
      }
    ],
    "portada": "LA AMADA INMÓVIL.jpg",
    "fotografias": "",
    "videos": "",
    "documentos":"",
    "recursos": "",
    "anexos": [{ "titulo": "Blog relatos de Mushinga", "ruta": "https://relatosdemushinga.blogspot.com/2023/11/mi-libro-preferido.html?view=mosaic" }]
  },
  {
    "id": "9",
    "titulo": "Fondo Bibliotecario Mario José Añazco Romero",
    "tema": "Fondo Bibliotecario Mario José Añazco Romero",
    "resumen":"El Colegio de Bachillerato \"8 de Noviembre\" se enorgullece en anunciar la creación del Fondo Bibliotecario Mario José Añazco Romero. Este fondo, nombrado en honor al eminente docente e investigador, el Sr. Mario José Añazco Romero, celebra su destacada trayectoria académica y su incansable dedicación al avance del conocimiento en diversas áreas, particularmente en el ámbito de la silvicultura y la agroforestería.",
    "categoria": "Personas destacadas",
    "etiquetas": ["Ex-novembrinos","Biblioteca","Fondo bibliotecario", "Donaciones","Profesionales Piñasienses"],
    "autores": [""],
    "fecha inicio": "",
    "fecha publicacion": "09/04/2024",
    "descripcion": [
      {
        "subtitulo": "Fondo Bibliotecario Mario José Añazco Romero",
        "tipo": "parrafo",
        "contenido": "El Colegio de Bachillerato \"8 de Noviembre\" se enorgullece en anunciar la creación del Fondo Bibliotecario Mario José Añazco Romero. Este fondo, nombrado en honor al eminente docente e investigador, el Sr. Mario José Añazco Romero, celebra su destacada trayectoria académica y su incansable dedicación al avance del conocimiento en diversas áreas, particularmente en el ámbito de la silvicultura y la agroforestería. \n\nEl fondo consta de 26 publicación de su autoría y coautoría en formato digital que pueblo consultar en este <a href=”https://jhonsmith88.github.io/biblioteca.html?page=1&codigo=MJAR&orden=desc&view=thmbnails”>enlace</a>."
      },
      {
        "subtitulo":"Un ex-novembrino destacado",
        "tipo":"parrafo",
        "contenido":"Nacido en Piñas, Provincia El Oro, Ecuador, el Sr. Añazco Romero es un exalumno distinguido de nuestro colegio. Su formación como Bachiller Agropecuario sentó las bases para una carrera excepcional en el campo de la ingeniería forestal y el desarrollo rural. Su profundo apego por su colegio y la comunidad piñasiense ha sido evidente a lo largo de su carrera, reflejándose en su continua dedicación a la educación y al desarrollo sostenible en Ecuador."
      },
      {
        "subtitulo": "",
        "tipo": "imagen",
        "contenido": "Mario Jose Añazco.jpeg"
      },
      {
        "subtitulo":"",
        "tipo":"parrafo",
        "contenido":"Logros Académicos y Profesionales: El Sr. Añazco Romero es un referente en el ámbito académico nacional e internacional. Actualmente, ejerce como docente e investigador en la Universidad Técnica del Norte en Ibarra, Ecuador, donde imparte clases en asignaturas fundamentales como Silvicultura, Agroforestería y Economía Forestal. Además, coordina el programa de investigación Juglans, demostrando su compromiso con el desarrollo científico en su país.\n\nSu influencia trasciende las fronteras universitarias, ya que ha sido invitado como docente a programas de maestría en varias universidades del Ecuador, compartiendo su experiencia en áreas clave como Agroecología y elaboración de proyectos. Su vasta experiencia incluye roles como Viceministro de Patrimonio Natural y Cultural, así como Asesor de la Ministra de Ambiente, destacando su compromiso con la conservación y el manejo sostenible de los recursos naturales."
      },
      {
        "subtitulo":"Contribuciones Destacadas",
        "tipo":"parrafo",
        "contenido": "Los logros del Sr. Añazco Romero son extraordinarios. Ha desempeñado roles destacados en proyectos de desarrollo forestal a nivel nacional e internacional, colaborando con organizaciones como la FAO y CARE Internacional. Entre sus contribuciones más destacadas se encuentra la introducción de especies forestales beneficiosas para comunidades locales, como el Alnus nepalensis, y la coordinación de inventarios forestales pioneros en Ecuador."
      },
      {
        "subtitulo":"Legado y Reconocimiento",
        "tipo":"parrafo",
        "contenido":"El establecimiento del Fondo Bibliotecario Mario José Añazco Romero es un testimonio de su legado y una expresión de gratitud por su contribución. Los libros donados por el Sr. Añazco Romero enriquecerán el acervo de nuestra biblioteca, proporcionando a nuestros estudiantes acceso a conocimientos fundamentales en el campo de la silvicultura y la agroforestería. Agradecemos profundamente su generosidad y dedicación a la educación.\n\nEl Fondo Bibliotecario Mario José Añazco Romero representa más que un simple reconocimiento; es un símbolo del compromiso con la educación y la investigación en la construcción de un futuro sostenible. Agradecemos al Sr. Añazco Romero por su invaluable contribución y esperamos que su legado inspire a las generaciones futuras.\n\nQueremos expresar nuestro agradecimiento por el continuo apoyo y colaboración en este proyecto."
      }
    ],
    "portada": "mjnr-logo.png",
    "fotografias": "",
    "videos": "",
    "documentos":"",
    "recursos": [{ "titulo": "Hoja de vida", "ruta": "Hoja de Vida MJAR.pdf" }],
    "anexos": [{ "titulo": "Fondo Bibliotecario Mario José Añazco Romero", "ruta": "https://jhonsmith88.github.io/biblioteca.html?page=1&codigo=MJAR&orden=desc&view=thumbnails" }]
  }
]
